[
    {
    "Id": 1,
    "Titulo": "El Tudelano se la juega en la última jornada",
    "Contenido": "El Club Deportivo Tudelano se enfrentó al Arenas de Getxo en un partido crucial para su permanencia en la Segunda RFEF. A pesar de mostrar una buena imagen y remontar un gol inicial, un tanto en los minutos finales dejó al equipo sin premio. Ahora, el Tudelano deberá confirmar su permanencia en casa frente al Anguiano, en un duelo a vida o muerte. La afición se prepara para apoyar al equipo en este decisivo encuentro.",
    "Autor": "Ekain Barreiro",
    "FechaPublicacion": "27/04/2025"
  },
  {
    "Id": 2,
    "Titulo": "Gerard Piqué, en el Promesas-Andorra",
    "Contenido": "El exjugador del FC Barcelona, Gerard Piqué, asistió al partido entre Osasuna Promesas y el FC Andorra en Tajonar. Como máximo accionista del club andorrano, Piqué presenció el calentamiento desde una esquina del campo e incluso participó en el trabajo de los porteros locales. Su presencia no pasó desapercibida entre los aficionados, quienes aprovecharon para saludar y fotografiarse con el exfutbolista. Tras el encuentro, Piqué compartió una cena con miembros del club, fortaleciendo los lazos entre ambas entidades.",
    "Autor": "Irache Castillo",
    "FechaPublicacion": "27/04/2025"
  },
  {
    "Id": 3,
    "Titulo": "Un derbi navarro de Primera",
    "Contenido": "El ATP Iluminación Tudelano Ribera Navarra logró un triunfo histórico al imponerse por 1-6 al Osasuna Magna Xota en el derbi navarro disputado en el pabellón Anaitasuna. Este resultado marca la primera victoria del equipo de Tudela en Pamplona en partido oficial. El encuentro estuvo lleno de emoción y goles, destacando la actuación de los visitantes que supieron aprovechar las oportunidades y mantener una defensa sólida. Esta victoria refuerza la posición del Tudelano Ribera Navarra en la clasificación y demuestra su crecimiento en la categoría.",
    "Autor": "Redacción",
    "FechaPublicacion": "26/04/2025"
  },
  {
    "Id": 4,
    "Titulo": "Luis de la Fuente, López Vallejo y Santi Denia acuden a Navarra para una charla por el centenario de un club",
    "Contenido": "Tafalla acogerá el próximo lunes, 12 de mayo, uno de los actos más destacados del centenario de la Peña Sport. A partir de las 19:30 horas, el Centro Cultural Kulturgunea será el escenario de una charla con tres figuras clave del fútbol español: Luis de la Fuente, actual seleccionador nacional; Santi Denia, seleccionador sub-21; y López Vallejo, exguardameta y actual director deportivo. El evento promete ser un homenaje al legado y la historia del club tafallés, ofreciendo a los asistentes la oportunidad de conocer de cerca las experiencias y perspectivas de estos destacados profesionales del fútbol.",
    "Autor": "Redacción",
    "FechaPublicacion": "11/05/2025"
  },
  {
    "Id": 5,
    "Titulo": "El Comité de Apelación falla tras el recurso de Osasuna presentado por el caso Íñigo Martínez del Barcelona",
    "Contenido": "El Comité de Apelación de la Real Federación Española de Fútbol (RFEF) desestimó el recurso presentado por Osasuna respecto a la supuesta alineación indebida de Íñigo Martínez por parte del FC Barcelona en el partido del 27 de marzo, que terminó 3-0 a favor del club catalán. Osasuna alegaba que el jugador no debía haber participado tras haber sido dado de baja por motivos médicos de la selección española el 17 de marzo. Sin embargo, Apelación concluyó que la desconvocatoria del jugador fue oficial y notificada adecuadamente, por lo que ya no estaba sujeto a la restricción de cinco días establecida por la FIFA. También aclaró que solo la RFEF puede decidir si una lesión está suficientemente acreditada y que no era necesario un reconocimiento médico federativo dado que la federación aceptó los informes médicos del Barcelona. Asimismo, rechazó que existiera trato discriminatorio en comparación con otros jugadores. En resumen, las alegaciones de Osasuna fueron descartadas por una interpretación jurídica que favoreció al FC Barcelona.",
    "Autor": "Íñigo Zurbano",
    "FechaPublicacion": "08/05/2025"
  },
  {
    "Id": 6,
    "Titulo": "Osasuna Magna Navarra derrota al Palma Futsal en Anaitasuna",
    "Contenido": "Osasuna Magna Navarra logró una destacada victoria al derrotar al Illes Balears Palma Futsal, tricampeón de la UEFA Futsal Liga de Campeones, por 6-4 en el pabellón Anaitasuna. Con este resultado, Osasuna Magna se posiciona como firme candidato a los playoffs, empatado a puntos con el Barça.",
    "Autor": "Redacción",
    "FechaPublicacion": "10/05/2025"
  },
  {
    "Id": 7,
    "Titulo": "Osasuna Femenino certifica su permanencia en Primera Federación",
    "Contenido": "Osasuna Femenino certificó su permanencia en la Primera Federación tras vencer al colista, lo que les permite centrarse en la planificación de la próxima temporada.",
    "Autor": "Redacción",
    "FechaPublicacion": "09/05/2025"
  },
  {
    "Id": 8,
    "Titulo": "Mutilvera regresa a la Segunda RFEF tras ganar la Tercera División",
    "Contenido": "Mutilvera logró el campeonato de Tercera División y regresará a la Segunda RFEF, mientras que el Valle de Egüés disputará la promoción.",
    "Autor": "Redacción",
    "FechaPublicacion": "08/05/2025"
  },
  {
    "Id": 9,
    "Titulo": "Fútbol 7 Navarra cierra su temporada con la última jornada de la Liga Fin de Semana",
    "Contenido": "Fútbol 7 Navarra cerró su temporada con la última jornada de la Liga Fin de Semana, destacando partidos como el Caracoles F.C. vs. Amigó - Amigó 2 y Grupo Iryal vs. Escuadrón Txorizo.",
    "Autor": "Redacción",
    "FechaPublicacion": "10/05/2025"
  },
  {
    "Id": 10,
    "Titulo": "Entrevista a Abel Bretones en COPE Navarra",
    "Contenido": "COPE Navarra entrevistó a Abel Bretones, futbolista de Osasuna, quien compartió su experiencia y adaptación al equipo.",
    "Autor": "Alberto Sanz",
    "FechaPublicacion": "30/04/2025"
  },
  {
    "Id": 11,
    "Titulo": "Ramón Lázaro, presidente de Tudelano y Ribera Navarra, en Onda Cero Navarra",
    "Contenido": "Onda Cero Navarra realizó una entrevista con Ramón Lázaro, presidente de Tudelano y Ribera Navarra, abordando temas de actualidad y proyectos futuros.",
    "Autor": "Redacción",
    "FechaPublicacion": "05/05/2025"
  },
  {
    "Id": 12,
    "Titulo": "Luis de la Fuente, López Vallejo y Santi Denia en Tafalla",
    "Contenido": "Luis de la Fuente, López Vallejo y Santi Denia participarán en una charla el lunes 12 de mayo en el Centro Cultural Kulturgunea de Tafalla, con motivo del centenario de la Peña Sport.",
    "Autor": "Redacción",
    "FechaPublicacion": "11/05/2025"
  },
  {
    "Id": 13,
    "Titulo": "La UPNA gana el Campeonato Navarro Universitario de fútbol sala",
    "Contenido": "El equipo de la Universidad Pública de Navarra (UPNA), integrado por estudiantes de la localidad de Cintruénigo, se impuso a la Universidad de Navarra por un marcador de 4-6 en el Campeonato Navarro Universitario de fútbol sala masculino.",
    "Autor": "Redacción",
    "FechaPublicacion": "10/04/2025"
  },
  {
    "Id": 14,
    "Titulo": "EFIN lanza la Liga Interna F6 para sus categorías formativas",
    "Contenido": "La Escuela de Fútbol Infantil Navarro (EFIN) dio inicio a la Liga Interna F6, destinada a las categorías 7ma, 8va y 9na, con el objetivo de seguir formando futbolistas desde una mirada integral.",
    "Autor": "Roberto Gómez",
    "FechaPublicacion": "17/04/2025"
  },
  {
    "Id": 15,
    "Titulo": "El Gobierno de Navarra convoca ayudas para reformar campos de fútbol 11 de césped natural a artificial",
    "Contenido": "El Gobierno de Navarra ha convocado ayudas por un total de 800.000 euros para la reforma de campos de fútbol 11 de césped natural a artificial, dirigidas a entidades locales, con plazo para solicitar hasta el 26 de mayo.",
    "Autor": "Redacción",
    "FechaPublicacion": "05/05/2025"
  },
  {
    "Id": 16,
    "Titulo": "Onda Deportiva Navarra analiza el fútbol navarro",
    "Contenido": "Onda Cero Navarra, en su programa Onda Deportiva Navarra, analizó la actualidad del fútbol navarro con la participación de Javier Ugalde.",
    "Autor": "Javier Saralegui",
    "FechaPublicacion": "06/05/2025"
  },
  {
    "Id": 17,
    "Titulo": "Onda Deportiva Navarra entrevista a César Monasterio, entrenador de Subiza",
    "Contenido": "Onda Cero Navarra entrevistó a César Monasterio, entrenador de Subiza, segundo filial de Osasuna, quien compartió sus experiencias y visión del fútbol navarro.",
    "Autor": "Javier Saralegui",
    "FechaPublicacion": "15/04/2025"
  }
]
